/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>How to View Your Tickets and Get Into the Event<h1><p>To enter your event, you&rsquo;ll need to set up a free Flash Seats account and install their App to access your mobile tickets. If you haven&rsquo;t done so already, please follow the steps below to view and use your tickets on event day.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Create an account</a> on Flash Seats. You&rsquo;ll want to use the same email address as the Ticketmaster account used to complete your ticket purchase.</p><p>2.&nbsp;&nbsp;&nbsp;Install the Flash Seats app. Your phone is your ticket, using the App your mobile phone will be scanned at the gate for entry.</p><p>To learn more about how to view and use your tickets, visit our <a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>What&rsquo;s Next?</h1><p>We&rsquo;ll keep you updated along the way and send you an email once your tickets are available. If you haven&rsquo;t done so&nbsp;already,&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">click here</a>&nbsp;to set up your free Flash Seats account using the same email address used to complete your purchase, and install their App to access your tickets when they&rsquo;re ready.</p><p>To learn more about how to view and use your tickets, visit our&nbsp;<a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<!DOCTYPE html><html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>Vi fant en feil med billettselgeren, men ikke vær redd. Vi fikser det.</p><p>Vårt Fan Support Team jobber med å sikre at billettselgeren gir deg gode billetter, og vi vil kontakte deg snarlig.</p><p>If Om du ønsker å kontakte oss på forhånd med spørsmål, vennligst kontakt<a href=\"https://help.ticketmaster.no/hc/no/articles/360019597637-Hvordan-kontakte-oss\">Fan Support</a>eller se ordredetaljer for mer informasjon når det er tilgjengelig.</p><p>Takk,<br>Ticketmaster Team</p></body></html>";


"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Tracking Information<h1><p>Tracking #<a href=\"%@\"> %@ </a></p><p>Your tickets are ready and on the way!</p><p>To review your shipping status, please reference the tracking number provided.</p></body></html>";

"Title_Ticket" = "Billetter";

//Ticket Details
"Title_Purchase_Date" = "Kjøpsdato";

"Will Call MX" = "Plukk opp dine billetter i en Ticketmaster Outlet";
"Pick up MX" = "Du kan skrive ut billettene dine fra datoen du fikk på epost.";

"LEAD_BOOKER" = "Billetteier";
"LEVEL" = "Nivå";

"Add to Wallet to enter the event." = "Legg til i wallet for å komme inn på arrangementet.";

"Ticketmaster" = "Ticketmaster";
"Sec" = "Sek";
"Row" = "Rad";
"SEC" = "SEKSJON";
"ROW" = "RAD";
"SEAT" = "PLASS";
"TICKET" = "BILLETT";
"Seats" = "Plasser";
"Seat" = "Plass";
"Seats %@" = "Plass %@";
"Sec %@" = "Sek %@";
"Row %@" = "Rad %@";
"Seat %@" = "Plass %@";
"Section %@" = "Seksjon %@";
"SECTION" = "SEKSJON";
"Section" = "Seksjon";

"Do you want to try again?" = "Vil du prøve igjen?\"";
"No" = "Nei";
"Yes" = "ja";

"Transfer" = "Overføring";
"Forward" = "Videre";
"Sell" = "Selg";
"Sell Tickets" = "Selg billetter";
"Update" = "Oppdater";
"Listing Updated!" = "Annonse oppdatert!\"";
"Tickets Listed!" = "Billetter lagt ut!";
"Retry!" = "Prøv igjen!";
"Help" = "Hjelp";
"Logout" = "Logg ut";
"Accounts" = "Kontoer";
"Linked Accounts" = "Tilknyttede konti";

"An error occurred preparing your tickets for transfer" = "En feil oppsto da vi forberedte billettene for videresending\"";
"An error occurred preparing your ticket forward." = "En feil oppsto da vi forberedte billettene for videresending.\"";
"Would you like to retry?" = "Vil du prøve på nytt?";
"Transfer %d Tickets" = "Overfør %d billett";
"Forward %d Tickets" = "Videresend %d billetter";
"Transfer Tickets" = "Overfør billetter";
"Forward Tickets" = "Videresend billetter";
"Transfer %d Ticket" = "Overfør %d billett";
"Need to transfer tickets from additional events?" = "Trenger du overføre billetter fra flere arrangementer?";
"SELECT EVENTS" = "VELG ARRANGEMENTER";
"Forward %d Ticket" = "Videresend %d billetter";
"%@ %d Tickets" = "%@ %d billetter";
"%@ %d Ticket" = "%@ &d billett";
"%@ Ticket" = "%@ billett";


"Tickets have been claimed" = "Billettene har blitt hentet";
"Ticket has been claimed" = "Billetten har blitt hentet\"";

"%@ \nclaimed ticket successfully." = "%@\nhentet billett.";
"%@ \nclaimed tickets successfully." = "%@\nhentede billetter.";
"%d tickets claimed" = "%d billetter hentet";
"%d ticket claimed" = "%d billetter hentet";
"%d tickets claimed by" = "%d billetter hentet av";
"%d ticket claimed by" = "%d billetter hentet av";

"%d tickets sent" = "%d billetter sendt";
"%d ticket sent" = "%d billett sendt";
"%d tickets sent to" = "%d billetter sendt til";
"%d ticket sent to" = "%d billett sendt til";
 
"Claimed" = "Mottatt";
"Sent" = "Sendt";
"Claimed on %@ %d" = "Uthentet den %@ %d";
"Waiting for recipient to claim." = "Venter på at mottaker henter.";
"You sent %d tickets" = "Du sendte %d billetter";
"You sent %d ticket" = "Du sendte %d billetter";

"Cancel Listing?" = "Avbryte videresalg?";
"Ok" = "OK";
"OK" = "OK";
"Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer." = "Ved å kansellere denne overføringen vil billettene bli returnert til kontoen din. Velg Ja for å kansellere overføringen.";
"Unable to cancel the transfer at this time" = "Kan ikke avbryte overføringen\"";

"Which account do you want to sign-in to?" = "Hvilken konto vil du logge inn med?";
"Team Account" = "Team konto";
"Cancel" = "Avbryt";
"Loading" = "Laster";
"%d tickets" = "%d billetter";
"%d ticket" = "%d billett";
"Unable to find the specified order" = "Kan ikke finne spesifisert ordre";
"Sign In" = "Logg inn";

"Order %@" = "Ordre %@";

"You will be paid out @ $%.2f" = "Du vil bli utbetalt @ kr%.2f";
"You'll get paid typically after 7 business days after the event." = " Du får vanligvis betalt innen 7 virkedager etter arrangementet.";
"You'll get paid $%.2f typically after 7 business days after the event." = " Du får vanligvis betalt $%.2f innen 7 virkedager etter arrangementet.";
"To view your payout timing click on Orders button below" = "For å se når utbetaling skjer, trykk Ordreknappen nedenfor";

//Added Later


"%d claimed, %d sent" = "%d uthentet, %d sendt";
"%d pending" = "%d venter";
"%d sent" = "%d sendt";
"%d claimed" = "%d akseptert";

"%d ticket claimed, %d ticket sent" = "%d billett uthentet, %d billett sendt";
"%d ticket claimed, %d tickets sent" = "%d billett uthentet, %d billett sendt";
"%d tickets claimed, %d ticket sent" = "%d billett uthentet, %d billett sendt";
"%d tickets claimed, %d tickets sent" = "%d billett uthentet, %d billett sendt";

"%d listed, %d sold" = "%d annonsert, %d solgt";
"%d listed" = "%d lagt ut for salg";
"%d sold" = "%d solgt";

"My Tickets" = "Mine billetter";

// My tickets view with add-ons enabled
"MY TICKETS" = "MINE BILLETTER";
"MY TICKETS %d" = "MINE BILLETTER %d";
"ADD-ONS" = "TILLEGG";

"My Events" = "Mine billetter";
"Title_Ticket" = "Billetter";

//Actual Ticket

"General Admission" = "Unummerert / Ref. ";
"Reserved Seat Ticket" = "Plassbillett";


/* Class = "UIButton";  normalTitle = "Edit Listing";  ObjectID = "Ys2-1Y-9uV";  */
"Edit Listing" = "Rediger oppføring";

/* Class = "UIButton";  normalTitle = "Cancel Listing";  ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Kanseller oppføring";


/* Class = "UIButton";  normalTitle = "Cancel Transfer";  ObjectID = "jZJ-MX-DwR";  */
"Cancel Transfer" = "Avbryt overføring";
"Cancel Forward" = "Avbryt videresending";


/* Class = "UIButton";  normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Flere alternativer";

/* Class = "UINavigationItem";  title = "Claim Tickets";  ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Hent billetter";



/* Class = "UILabel";  text = "Claim your ticket now";  ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Hent din billett nå";


//Ticket Details

/* Class = "UIButton";  normalTitle = "Ticket Details";  ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Billettdetaljer";

/* Class = "UILabel";  text = "Order Number";  ObjectID = "CbP-ou-OSu"; ; */
"Order Number" = "Ordre";

/* Class = "UILabel";  text = "Barcode Number";  ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "Strekkode";

/* Class = "UILabel";  text = "Ticket Type";  ObjectID = "rdw-eg-r7m";*/
"Ticket Type" = "Billettype";

/* Class = "UILabel";  text = "Ticket Price";  ObjectID = "j7X-Z4-I8b";*/
"Ticket Price" = "Billettpris";

"Ticket Face Value" = "Billettens utsalgspris";
"Ticket face value $%@" = "Billettens utsalgspris $%@";
"Grand Total" = "Totalt";
"GRAND TOTAL" = "TOTALSUM";
/* Class = "UILabel";  text = "Terms & Conditions";  ObjectID = "0Cp-HJ-hLy";*/
"Terms & Conditions" = "Kjøpsbetingelser";
"Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply." = "Billetter er underlagt våre kjøpsvilkår. Vilkår for spillested eller arrangør kan også gjelde.";

//Ticket types
"UNKNOWN" = "UKJENT";
"SEASON_TICKET" = "SESONGBILLETT";
"EVENT_TICKET" = "ARRANGEMENTSBILLETT";
"ALLOCATED_TICKET" = "ALLOKERT BILLETT";
"MEMBERSHIP" = "MEDLEMSKAP";

"Manage Tickets" = "Administrer billetter";
"Manage Order" = "Administrer bestilling";
"Cancel Posting" = "Avbryt innlegg";

/* Class = "UILabel";  text = "Standard Entry";  ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Standard inngang";



/* Class = "UIButton";  normalTitle = "Close";  ObjectID = "oZ6-D8-Lzu";*/
"Close" = "lukk";


/* Class = "UILabel";  text = "NUMBER OF TICKETS TO TRANSFER";  ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "ANTALL BILLETTER Å OVERFØRE";

"Select a different group?" = "Velg en annen gruppe?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "Vi kan kun gjennomføre en plassgruppe om gangen. Er du klar for å ta vekk seter fra nåværende plassgruppe?";
"Please select contiguous seats." = "Vennligst velg sammehengende plasser.";

//Transfer
"SELECT SEATS TO TRANSFER" = "VELG PLASSER Å OVERFØRE";
"SELECT TICKETS TO TRANSFER" = "VELG BILLETTER Å OVERFØRE";
"SELECT TICKETS TO FORWARD" = "VELG BILLETTER Å VIDERESENDE";
"TRANSFER TO" = "OVERFØR TIL";
"FORWARD TO" = "VIDERESEND TIL";
"TRANSFER TICKETS" = "OVERFØR BILLETTER";
"FORWARD TICKETS" = "VIDERESEND BILLETTER";
"%d Selected" = "%d valgt";
"%d Tickets Selected" = "%d billetter valgt\n";
"%d Ticket Selected" = "%d billett valgt";
"%d Characters Left" = "%d tegn gjenstår";
"Sec %@, Row %@, Seat %@" = "Sek %@, Rad %@, Plass %@";
"First Name" = "Fornavn";
"Last Name" = "Etternavn";
"This field is required" = "Dette er et obligatorisk felt";
"Select From Contacts" = "Velg fra kontakter";
"Manually Enter A Recipient" = "Skriv inn en mottaker";
"Email or Mobile Number" = "E-post eller mobilnummer";
"Note" = "Merknad";
"Transfer Tickets Via Email or Text Message" = "Overfør billetter via e-post eller SMS";
"Forward Tickets Via Email or Text Message" = "Videresend billetter via e-post eller SMS";
"Select an Email or mobile number to transfer tickets to your recipient." = "Velg en e-postadresse eller mobilnummer å videresende billetter til";
"Select an Email or mobile number to forward tickets to your recipient." = "Velg en e-postadresse eller mobilnummer å videresende billetter til.";
"Error" = "Feil";
"BACK" = "TILBAKE";
"CONFIRM" = "BEKREFTE";

"Entry Gate" = "Inngang";
"ENTER THROUGH %@" = "GÅ INN GJENNOM %@";

"Transfer tickets to everyone in your group." = "Overfør billetter til alle i din gruppe.\"";
"Forward tickets to  everyone in your group." = "Videresend billetter til alle i din gruppe.\"";

"How to get into the event?" = "Hvordan kommer jeg inn på arrangementet?";
"Credit Card Entry" = "Kredittkortinfo";
"Have the card used to purchase and your photo ID handy." = "Ha kortet du betalte med og din ID klar.";
"How to retrieve your tickets?" = "Hvordan mottar du billettene dine?";
"Will Call" = "Will Call";
"Will Call MX" = "Plukk opp dine billetter i en Ticketmaster Outlet";
"How to Retrieve Your Tickets" = "Hvordan henter du dine billetter?";
"Pick-Up Info" = "Uthentingsinfo";
"Pick up your tickets at the Box Office once you arrive at the event." = "Plukk opp billettene i billettluka når du kommer på arrangementet.";
"Pick up MX" = "Du kan skrive ut billettene dine fra datoen du fikk på epost.";
"Print-at-Home" = "e-billett";
"From your Orders view and print your tickets." = "Fra din ordrevisning og skriv ut dine billetter.";
"This is not a ticket" = "Dette er ikke en billett";
"Scan Barcode" = "Skann strekkode";
"View Ticket" = "Vis billett";
"Your initiated transfer could not be cancelled" = "Din startede overføring kunne ikke kanselleres";
"This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them." = "Dette er ikke din billett. Vi vil sende deg en epost når disse er klare, med detaljer om hvordan du henter de.";

"Try Again" = "Prøv igjen";
"Something went wrong..." = "Noe gikk galt...";
"Your Tickets Are Confirmed" = "Dine billetter er bekreftet";
"Please come back later to view your tickets or check your order confirmation email for ticket details." = "Vennligst kom tilbake senere for å se billettene dine, eller sjekk ordrebekreftelsen på e-post for billettdetaljer.";
"Your Internet connection appears to be offline" = "Du ser ut til å mangle internettilkobling";
"You have not purchased or received any tickets yet" = "Du har ikke kjøpt eller mottatt noen billetter ennå";

"Find Tickets" = "Finn billetter";
"Just purchased or received tickets for an event?" = "Akkurat kjøpt eller mottatt billetter til et arrangement?";
"REFRESH TO SEE TICKETS" = "OPPDATER FOR Å SE BILLETTER";

"Invalid Routing Number" = "Feil routingnummer";
"Invalid Account Number" = "Ugyldig kontonummer";
"Invalid Card Number" = "Ugyldig kortnummer";
"Invalid Address" = "Ugyldig adresse";
"Card Expired" = "Kort utløpt";

"You no longer own any tickets to this event." = "Du eier ikke lenger noen billetter til dette arrangementet.";

"Tickets for past events are expired. They are no longer available for display." = "Billetter for tidligere arrangementer er utløpt. De er ikke lenger tilgjengelige for visning.";

"Here is 1 ticket to" = "Her er 1 billett til";
"Here are %d tickets to" = "Her er %d billetter til";

"Physical tickets are being sent to you via mail." = "Fysiske billetter blir sendt til deg i posten.";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Du valgte å motta billetter via post, Du vil motta dine billetter i god tid\nfør arrangementet.";
"Sent by Mail" = "Sendt med post";

"Barcode will display in:" = "Strekkoden vil vises om:";
"Live stream will be ready in:" = "Livestream klar om:";
 
"Watch Live Stream" = "Vis livestream";
"Barcode for " = "Strekkode til";

"View this ticket" = "Vis denne billetten";

"DAY" = "DAG";
"HOUR" = "TIME";
"MIN" = "MIN";
"SECONDS" = "SEKUNDER";

"Going with Friends?" = "Delta med venner?";
"Transfer their tickets now." = "Overfør billettene deres nå.";
"Forward their tickets now." = "Videresend billettene deres nå.";

"Tickets Pagination Control" = "Billettkontroll";

"PAST EVENT" = "TIDLIGERE ARRANGEMENT";
"PAST EVENTS" = "TIDLIGERE ARRANGEMENT";
"PAST" = "TIDLIGERE";
"UPCOMING" = "KOMMENDE";
"All Upcoming Events" = "Alle kommende arrangementer";
"No upcoming events" = "Ingen kommende arrangementer";
"No past events" = "Ingen tidligere arrangementer";
"Tickets you buy will automatically appear here" = "Billetter du kjøper vil automatisk vises her";

"VIEW STATUS" = "VIS STATUS";

"POSTPONED" = "UTSATT";
"NEW DATE" = "NY DATO";
"CANCELED" = "AVLYST";
"CANCELLED" = "KANSELLERT";
"POSTPONED: DATE ANNOUNCED SOON"="UTSATT: DATO KUNNGJØRES SNART";
"RESCHEDULED: NEW DATE"="OMBERAMMET: NY DATO";

"Don't worry, \nyour seat info is on the Delivered Ticket." = "Frykt ikke,\nseteinformasjonen er på billetten.";
"Don't worry, \nyour seats are on the way." = "Frykt ikke,\ndine plasser er på vei.";
"Where can I see my seat info?" = "Hvor kan jeg se min seteinfo?";
"Why don't I have a seat?" = "Hvorfor har jeg ikke en plass?";
"View PDF" = "Vis PDF";
"View & Print PDF Tickets" = "Vis & Skriv ut PDF-billetter";
"View PDF Tickets" = "Vis PDF-billetter";
"Printed Tickets Required for Entry" = "Utskrevet billett påkrevet for inngang";
"TICKETS ARE NOT READY YET" = "BILLETTENE ER IKKE KLARE ENNÅ";
"SEATS CHANGED" = "PLASSER ENDRET";
"TICKET NOTIFICATION" = "BILLETTPÅMINNELSE";
"TICKET ORDER IN PROGRESS" = "BILLETTORDRE GJENNOMFØRES";
"ORDER CONFIRMED" = "ORDRE BEKREFTET";
"%d Tickets" = "%d billetter";
"%d Ticket" = "%d billett";

"%d tickets will be ready by:" = "%d billetter er klare den:";
"%d ticket will be ready by:" = "%d billett er klar den:";
"Your seats are ready! You can view your \nseat number on your Delivered Ticket." = "Dine plasser er klare! Du kan se ditt\nplassnummer på din billett.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Når billetten din er klar, kan du vise\nplassnummeret på billetten din.Kjøpt \nflere seter? Dine plasser vil være sammen.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Det oppstod en feil med billettselger. Vi \npasser på deg - vårt Fan Support team \n sikrer at billettselgeren \n gir deg gode billetter. Vi vil \nkontakte deg. Om du vil nå oss \nkontakt oss på Ticketmaster.no";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Det oppstod en feil med billettselger. Vi \npasser på deg - vårt Fan Support team \n vil kontakte deg. \nVil du nå oss tidligere, n\kontakt oss på Ticketmaster.no";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Vi har en utfordring med billettselgeren. \nVårt team vil kontakte deg snart eller \nkontakt oss nå.";
"contact us now." = "kontakt oss nå.";

"We are processing your order and you will \n receive your tickets in time for the event." = "Vi gjennomfører ordren din, og du vil\n motta billettene dine i god tid før arrangementet.";

"Voided" = "Annullert";
"Orders" = "Ordre";
"Order" = "Rekkefølge";


"Get your %@ tickets" = "Hent dine %@ billetter";
"Need help logging in?" = "Trenger du hjelp med innlogging?";
"Tap here to reset password\n or select \Full Site\" to create an account." = "Klikk her for å sette nytt passord\neller velg \Hele siden\" for å opprette en konto.";
"Tap here and select \Sign In\" on the next screen to\n reset your password or create an account." = "Klikk her og velg \Logg inn\" på neste skjerm for å\n bytte passord eller opprette en konto.\"";

"Tap here to reset password\n or create an account." = "Klikk her for å sette nytt passord\n eller opprette en konto.";
"Sign in with either service\n to start managing your tickets." = "Logg inn med en av tjenestene\n for å administrere dine billetter.";
"%@ Account" = "%@ konto";

"Not able to get your member information, please contact team support." = "Kunne ikke hente din medlemsinformasjon. Vennligst kontakt team support.";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Finn sesongkort og billetter til enkeltkamper\n kjøpt eller bekreftet med\n din %1$s-konto.";
"Sign in to %@" = "Logg inn på %@";
"Forgot password?" = "Glemt passord?";
"Tap \Sign In\" on the next screen to reset it.\n" = "på neste skjerm for å gjenopprette det.\n";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Finn og administrer billetter\n til enkeltkamper kjøpt på Ticketmaster.";
"Sign in to Ticketmaster" = "Logg inn på Ticketmaster";

// Terms Of Use
"Agree" = "Godkjenn";
"Disagree" = "Uenig";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "Kunne ikke konfigurere SDK med din api-nøkkel. Vennligst kontakt Ticketmaster support!";

// Verification code entry
"Link Your Account" = "Lenke din konto";
"Enter the code we sent to" = "Skriv inn koden vi sendte til";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Du har en eksisterende resale-konto som må lenkes med Account Manager. Vi har sendt deg en e-post med valideringskode du må skrive inn nedenfor (du må ikke gjøre dette neste gang.)";
"Verification Code" = "Verifiseringskode";
"Enter 6-digit code" = "Skriv inn 6-sifret kode";
"Resend Code" = "Send kode på nytt";
"Code Sent" = "Kode sendt";
"Submit" = "Send inn";
"Cancel listing?" = "Avbryt salget?";
"Please confirm that you wish to cancel your ticket listing." = "Vennligst bekrefte at du vil avbryte billettsalget ditt.";
"Unable to cancel listing at this time." = "Kan ikke avbryte overføringen.";

"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "For å selge billetter må du lenke eksisterende resale-konto med Account Manager. Vil du fortsatt lukke vinduet?";
"Your code doesn’t match. Please check your code and try again." = "Din kode matcher ikke. Vennligst kontroller koden og prøv igjen.";

// Error Banners
"No network connection available." = "Ingen nettilkobling tilgjengelig.";
"Unable to refresh your events." = "Kunne ikke oppdatere dine arrangementer.";
"Unable to refresh your events. \nPlease check back later." = "Kunne ikke oppdatere arrangementene dine. \nVennligst kom tilbake senere.";
"Unable to refresh all your tickets." = "Kunne ikke oppdatere alle billettene dine.";
"Unable to refresh your tickets. \nPlease check back later." = "Kunne ikke oppdatere billettene dine. \nVennligst kom tilbake senere.";
"Your barcode will be ready before the event." = "Strekkoden din vil være klar før arrangementet.";
"Please check back later" = "Vennligst kom tilbake senere";
"Last updated at %@." = "Sist oppdatert %@.";
"Last updated on %@." = "Sist oppdatert %@.";
"Never been Updated." = "Aldri blitt oppdatert.";
"RETRY" = "PRØV PÅ NYTT";
"Looks like you already have a ticket(s)." = "Det ser ut som du allerede har en billett(er).";
"You are eligible for only one ticket to this event." = "Du har kun rett på én billett til dette arrangementet.";

// Installments
"Payment Incomplete" = "Betaling ufullstendig";
"Your tickets will display once all installments are paid" = "Dine billetter vil vises når alle avdragene er betalt";
"Go To Installments" = "Gå til Avbetaling";
"Installments" = "Avbetalinger";

"Details for PDF Tickets" = "Detaljer for PDF-billetter";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "En utskrevet PDF-billett er påkrevet for inngang. For å skrive ut billetter, logg inn på kontoen din fra en PC - ikke din mobiltelefon. Fra din ordre, vis og skriv ut billetter for tilgang til arrangementet.";
"Don’t Remind Me Again" = "Ikke påminn meg igjen";

"Trying to transfer your tickets?" = "Prøver du overføre dine billetter?";
"Trying to forward your tickets?" = "Prøver du videresende billettene dine?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Om dette arrangementet er en del av en serie, vil du videresende billetter for begge arrangementer automatisk.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Om dette arrangementet er en del av en serie, vil du videresende billetter for begge arrangementer automatisk.";

"Session Expired" = "Sesjon utløpt";
"Please continue thru the next steps to sign in again." = "Vennligst fortsett de neste stegene for å logge inn igjen.";

// Federated Login

"Get your %@ tickets" = "Hent dine %@ billetter";
"Sign in" = "Logg inn";
"Sign in with your %@ or Ticketmaster account." = "Logg inn med din %@ eller Ticketmaster-konto.";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "Vi fant også en %@-konto med den samme e-postadressen. La oss slå sammen kontoene dine for å vise alle billettene på samme sted.";

"Email" = "E-post";
"Password" = "Passord";
"Version" = "Versjon";
"No thanks" = "Nei takk";
"Link accounts" = "Lenke kontoer";
"Link Accounts" = "Slå sammen kontoer";
"We can’t find any accounts associated with that login. Please try again." = "Vi kunne ikke finne en konto med den innloggingsinformasjonen. Vennligst prøv igjen.";
"Unable to link to your %@ account. Please try again." = "Kunne ikke lenke til din %@-konto. Vennligst prøv igjen.";
"Now loading your Ticketmaster account tickets for this event" = "Laster dine Ticketmaster-billetter for dette arrangementet";

"Which password do you want to reset?" = "Hvilket passord vil du endre?";

"Which account do you want to create?" = "Hvilken konto vil du opprette?";
"Account" = "Konto";
"App" = "App";
"Email cannot be empty." = "E-post kan ikke være tomt.";
"This email is invalid. Please check that you have entered your email correctly." = "Denne e-posten er ugyldig. Vennligst sjekk at du har skrevet inn adressen korrekt.";

"Password cannot be empty." = "Passord kan ikke stå tomt.";
"Your Internet connection appears to be offline." = "Du ser ut til å mangle internettilkobling.";

"Something went wrong. Check your internet connection and try again later." = "Noe gikk galt. Vær vennlig å sjekke at du er koblet på internett og prøv igjen. ";

"Wrong email or password. Please try again." = "Feil e-postadresse eller passord. Vennligst prøv igjen.";
"No account matches. Please reset your password." = "Ingen konto funnet. Vennligst oppdater passordet ditt.";
"Create New Account" = "Opprett ny konto";

// View in Wallet

"View in Wallet" = "Vis i Wallet";
"View in Apple Wallet" = "Vis i Apple Wallet";

"Add Tickets to Wallet" = "Legg til billetter i Wallet";
"Add Just This Ticket" = "Legg til kun denne billetten";
"Add All %ld Tickets" = "Legg til alle %ld billetter";
"Add All Tickets" = "Legg til alle billetter";
"Unable to add ticket to Wallet at this time." = "Klarte ikke legge til billett i Wallet.";

"Something Went Wrong" = "Beklager, noe gikk galt.";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "Ikke vær redd - vi er her for deg! For å administrere billettene, logg inn gjennom EventDay på web.";

"No Thanks" = "Nei takk";

"Let's Go" = "Kom igjen";

"Last updated %@ ago." = "Sist oppdatert %@ siden.";
"Please try again later." = "Vennligst prøv igjen senere.";
"second" = "sekund";
"seconds" = "sekunder";
"minute" = "minutt";
"minutes" = "minutter";

"Seat Location" = "Seteplassering";
"Event" = "Arrangement";
"Entry Info" = "Inngangsinfo";
"Entry Information" = "Inngangsinformasjon";
"Ticket Info" = "Billettinfo";
"Account Number" = "Kontonummer";
"Venue" = "Spillested";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Overfør billetter til alle før arrangementet. Trykk %@ fra mobilbilletten";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Videresend billetter til alle før arrangementet. Trykk %@ fra mobilbilletten.";

"Your order is being processed and you will receive your tickets by %@" = "Din ordre blir gjennomført og du vil motta dine billetter før %@";
"Your order is being processed and you will receive your tickets soon" = "Din ordre blir gjennomført og du vil motta dine billetter snart";
"Your order is being processed and your mobile tickets will be available by %@." = "Din ordre blir gjennomført og dine mobilbilletter vil være tilgjengelige den %@.";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Din ordre gjennomføres, og dine mobilbilletter vil være klare før arrangementet.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Vårt Fan Support Team jobber for å sikre at billettselgeren gir deg bra billetter, og vil kontakte deg snarlig.";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Din ordre gjennomføres, og vi vil informere deg om hvor du skal plukke de opp før arrangementet.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Dine billetter vil være tilgjengelige for uthenting på Will Call. Du må ha med leg med bilde for å få ut dine billetter.";

"Pick-Up Info" = "Uthentingsinfo";

"This is not a ticket" = "Dette er ikke en billett";

"ORDER DELAYED" = "ORDRE UTSATT";

"View Tickets" = "Vis billetter";
"Get Tickets" = "Finn billetter";
"More Info" = "Mer info";

"Track Package" = "Følg pakken";

"Tracking Info" = "Sporingsinfo";

"Screenshots won't get you in." = "Screenshots vil ikke få deg inn.";
"Screenshots and printouts will not be accepted at entry." = "Skjermbilder og utskrifter vil ikke aksepteres ved inngang.";


"Screenshots are not valid." = "Skjermbilder er ikke gyldige.";
"Vouchers" = "Kuponger";
"Voucher" = "Kupong";
"Voucher for" = "Kupong for";
"Scan to redeem voucher." = "Skann for å bruke kupongen.";
"NOT VALID FOR ENTRY" = "IKKE GYLDIG FOR INNGANG";
// Example: `Added Value $100`
"Added Value %@%f" = "Tillagt verdi %@%f";

"Update Your Clock" = "Oppdater klokken din";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "Din billett bruker lokal tidssone for å sikre billetten. For å benytte denne billetten, må telefonens klokke settes til lokal tid.";
"of" = "av";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Legg til Apple Wallet og glem dårlig nettverk på arrangementet.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "Prøver du å ta skjermbilde av billetten din?";
"Got It" = "Forstår";
"Learn More" = "Mer informasjon";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "Skjermbilder vil ikke få deg inn. For å lagre billetter, legg de til i Apple Wallet eller overfør de til venner om du vil dele de.";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet." = "Skjermbilder får deg ikke inn. For å lagre billettene dine, legg de til i Apple Wallet.";
"Screenshots won't get you in. To share your tickets, transfer them to friends." = "Skjermbilder får deg ikke inn. For å dele billettene, overfør de til venner.";
"en-us" = "es-MX";
"Our bad..." = "Vår feil...";
"Sorry, something went wrong. Please try again later." = "Beklager. Noe gikk galt. Vennligst prøv igjen senere.";
"Something went wrong. Let's start over." = "Noe gikk galt. La oss starte på nytt.";

"Offline" = "Du er ikke tilkoblet";

"JUST A REMINDER" = "BARE EN PÅMINNELSE";
"Fan-to-Fan Ticket Exchange" = "Fan-til-fan billettutveksling";
"Sell Your Tickets for What You Paid" = "Selg billettene for hva du kjøpte de for";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "For at billettene skal være hos fans, har artisten bedt om at arrangementet blir solgt via vårt Fan-til-fan billettoverføring. \n\nBilletter kan selges her med prisen artisten har satt. Det vil ikke være flere gebyrer til brukere for å kjøpe eller selge billetter på plattformen.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Billetter kan selges til prisen artisten har satt på Fan-til-fan billettoverføring. Det vil ikke være flere gebyrer til brukere for å kjøpe eller selge billetter på plattformen.";
"Continue" = "Fortsett";

"How Do I Manage My Tickets?" = "Hvordan administrerer jeg mine billetter?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "For å sikre at fans har billetter, har artisten bedt om at billettene kun er på mobil og ikke-overførbare.\n\nDu kan selge billetten for pålydende via vår Fan-til-fan billettoverføring. Det vil ikke være flere gebyrer til brukere for å kjøpe eller selge billetter på plattformen. Kom tilbake senere for oppdateringer.";
"mobile only and non-transferable" = "kun mobil og ikke-overførbare";

"Why Can’t I Transfer My Tickets?" = "Hvorfor kan jeg ikke videresende billettene mine?";
"The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO"="Arrangøren har for øyeblikket ikke gjort billettoverføring tilgjengelig. Vennligst sjekk detaljene for arrangementet ditt for mer informasjon, da noen arrangementer kan utsette overføringsmuligheten, mens andre som bruker Face Value Exchange, kan være ikke-overførbare for å opprettholde opprinnelig pris.*\n\nLær mer om overføring, eller velg \"Selg\" for å se tilgjengelige videresalgsalternativer.\n\n*Gjelder ikke for arrangementer i NY, CT, VA, IL og CO.";
"Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​"="Vennligst sjekk detaljene for arrangementet ditt for mer informasjon, da noen arrangementer kan utsette muligheten for overføring, mens andre som bruker Face Value Exchange, kan være ikke-overførbare for å opprettholde opprinnelig pris*.";
"*Does not apply to events in NY, CT, VA, IL and CO" = "*Does not apply to events in NY, CT, VA, IL and CO";
"Why Can’t I Sell My Tickets?" = "Hvorfor kan jeg ikke selge billettene mine?";
"Fan-to-Fan Face Value Ticket Exchange" = "Fan-til-fan billettutveksling";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Med vår fan-til-fan billettoverføring, kan du enkelt selge billetter til andre fans til prisen artisten har satt. Med kun 3 steg, kan du selge billetten rett fra kontoen og vi vil håndtere resten. Det vil ikke være flere gebyrer til brukere for å kjøpe eller selge billetter på plattformen. Kom tilbake senere for oppdateringer.\"";

// Modern Accounts
"Something went wrong" = "Noe gikk galt";
"Check your internet connection and try again later." = "Sjekk din nettforbindelse og prøv igjen.";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>Hva er neste?</h1><p>Vi vil oppdatere deg. Når billettene er tilgjengelige, vil vi sende deg en e-post med instruksjoner om hvordan du henter de.</p><p>For å vite hvordan du ser og benytter billettene dine, gå til vårt <a href='https://help.ticketmaster.com/s/article/resale'>Help Center</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Hvordan får du dine billetter</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>For mer info, gå til vårt <a href='https://help.ticketmaster.com/s/article/resale'>Help Center</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Vårt Fan Support team jobber for å sikre at du mottar billettene dine. Vi vil kontakte deg snarlig med en oppdatering.</p><p>Om du har spørsmål, vennligst kontakt <a href=\"https://help.ticketmaster.no/hc/no/articles/360019597637-Hvordan-kontakte-oss\">Fan Support</a>.. Du kan også kontrollere ordredetaljene for mer info når det blir tilgjengelig.</p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "Billettselgeren har ikke gjennomført ordren din ennå, men vårt Fan Support team er på saken.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Finn sesongkort og billetter til enkeltkamper\n kjøpt eller bekreftet med din %@-konto.";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Logg inn på %@";


"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Finn og administrer billetter til enkeltkampre kjøpt på Ticketmaster.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Logg inn på Ticketmaster";

"Complete Your Profile" = "Fullfør profilen din";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "Din profil mangler noe informasjon. Vennligst fyll inn påkrevde felter for å fullføre og fortsette.";

"Pardon the Interruption" = "Beklager avbrytelsen";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "Ticket Transfer kan ikke aksepteres av senderens epost-adresse";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "Vi kunne ikke gjennomføre forespørselen. Når du videresender billetter, må du skrive inn en e-post som ikke er den samme som kontoinnehaver som mottaker.";

"OK_SAME_EMAIL_DIALOG" = "OK";

"Done" = "Ferdig";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "Mat.\nMerch.\nOpplevelser.";

//Ticket Details Breakout

"Fee" = "Avgifter";
"Tax" = "Avgift";

//Ticket Details

"Title_Purchase_Date" = "Kjøpsdato";

"<senderEmail> sent you tickets" = "<senderEmail> sendte billetter til deg";
"Accept" = "Aksepter";
"View Details" = "Vis detaljer";

//Tickets Add Transfer
"Not Now" = "Ikke Nå";
"Accept Tickets" = "Aksepter billetter";

"Just accept the ticket transfer below to view the tickets in your account." = "Aksepter billettoverføringen nedenfor for å vise billetter i din konto.\"";
"YOUR EVENT DETAILS" = "DINE ARRANGEMENTSDETALJER";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> har sendt deg billetter for <eventName>\"";
"<senderEmail> has sent you tickets" = "<senderEmail> har sendt billetter til det\"";
"You have been sent tickets for <eventName>" = "Du har fått billetter til <eventName>\"";
"You have been sent tickets" = "Du har blitt sendt billetter";
"<senderEmail> sent you tickets" = "<senderEmail> sendte billetter til deg";
"Ticket Transfer Complete" = "Billettoverføring fullført";
"Ticket Transfer" = "Ticket Transfer";
"Manage Listings" = "Administrer annonser";

"<sender> has sent you 1 ticket for <eventName>" = "<sender> har sendt deg 1 billett til <eventName>";
"<sender> has sent you <numTickets> tickets for <eventName>" = "<sender> har sendt deg <numTickets> billetter til <eventName>";
"<sender> sent you tickets" = "<sender> sendte billetter til deg";
"Note from <sender>:" = "Merknad fra <sender>:";

//Host quick login
"Access and manage all the tickets you own with ease." = "Gå enkelt inn og administrer alle billettene du eier.";
"Important Account Info" = "Viktig kontoinfo";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Du kan nå benytte samme e-post og passord for både din %s billettkonto og din Ticketmaster-konto.<b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Lær mer</a></b><br><br><b>%s billetteier?</b> Bruk din eksisterende e-post for å logge inn og oppdater passordet om du blir spurt om det.<br><br><b>Ny her?</b> Bruk din Ticketmaster e-post og passord.\"";

"Powered by" = "Powered by";

//Custom modules
"More Ticket Actions" = "Flere billetthendelser";
"View Invoice" = "Vis faktura";
"Upgrade Options" = "Oppgraderingsmuligheter";
"Seat Upgrades" = "Plassoppgraderinger";
"Get Directions" = "Få veibeskrivelse";
"Ticket Holder" = "Billetteier";
"only ticket price" = "kun billettpris";
"Exchange Tickets" = "Bytt billetter";
"Donate Tickets" = "Doner billetter";
"Return Tickets" = "Returner billetter";

//Safetix 2.0
"Apple Wallet: Update Required" = "Apple Wallet: Oppdatering kreves";
"iOS 16.4 or higher is required to secure your account's tickets." = "iOS 16.4 eller høyere er påkrevet for å sikre billettene på kontoen din.";

"Authentication" = "Autentifisering";

// MARK: - Assign Flow
"Access and manage all the tickets you own with ease." = "Gå enkelt inn og administrer alle billettene du eier.";

"Important Account Update" = "Viktig kontooppdatering";

"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Du kan nå benytte samme e-post og passord for både din %s billettkonto og din Ticketmaster-konto.<b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Lær mer</a></b><br><br><b>%s billetteier?</b> Bruk din eksisterende e-post for å logge inn og oppdater passordet om du blir spurt om det.<br><br><b>Ny her?</b> Bruk din Ticketmaster e-post og passord.\"";

"Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again." = "Det ser ut som vi har problemer med å hente strekkoden din. Klikk \"Oppdater\" for å prøve igjen.";
"Refresh" = "Oppdater";

"For security purposes, there is a limit on the number of devices that can be used to view your tickets." = "For bedre sikkerhet er det en grense på antall enheter som kan benyttes for å vise dine billetter.";

"You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us." = "Du har nådd maksimalt antall enheter tillatt. Du kan fortsatt legge disse billettene til i din mobilwallet, eller nå de ved å benytte en av de tidligere enhetene dine. For informasjon om hvordan du administrerer enheter knyttet til din konto, vennligst kontakt oss.";

"Device Limit Reached" = "Enhetsgrense nådd";

"Contact Us" = "Kontakt oss";

// Account Sign In
"Sign In" = "Logg inn";

// Account Sign Out
"Sign Out" = "Logg ut";

// "Sign in to Lakers"
"Sign in to %s" = "Logg inn på %s";

// "Sign out of Lakers"
"Sign out of %s" = "Logg ut av %s";

// select a login source (Host, Archtics, SportXR, etc)
"Select Login" = "Velg innlogging";
// "Access season and single event tickets purchased or accepted with your Lakers account."
"Access season and single %t tickets purchased or accepted with your %s account." = "Finn sesongkort og billetter til enkelt %t kamper kjøpt eller bekreftet med din %s-konto.";
// SportXR Reference Number
"Reference Number" = "Referansenummer";



// a generic event, example: "charity event"
"event" = "Arrangement";

// a musical concert, example: "Rock concert"
"concert" = "konsert";

// a theatrical show, example: "Broadway show"
"show" = "show";

// a sporting game, example: "Baseball game"
"game" = "kamp";

// a sporting match, example: "Soccer match"
"match" = "kamp";

"Screenshots won't get you in." = "Screenshots vil ikke få deg inn.";
"Reload ticket" = "Last billett på nytt";


// EXTRAS

"LEAD_BOOKER" = "Billetteier";
"STADIUM_ADDRESS" = "ARENAADRESSE";
"AREA_ALTERNATIVE_DESCRIPTION" = "ALTERNATIV BESKRIVELSE";
"AREA_DESCRIPTION" = "ARENABESKRIVELSE";
"CRC_DESCRIPTION" = "BLOKKERINGSKODE";
"PRC_DESCRIPTION" = "BLOKKERINGSKODE";
"PRICE_BAND" = "KATEGORI";
"VENUE_NAME" = "SPILLESTED";
"CUSTOMER_NAME" = "KUNDENAVN";
"CUSTOMER_REF" = "KUNDEREF";
"CUSTOMER_SURNAME" = "ETTERNAVN";
"MEMBERSHIP_DESCRIPTION" = "BESKRIVELSE";
"MEMBERSHIP_LEVEL_DESCRIPTION" = "NIVÅBESKRIVELSE";
"TICKET_LABEL" = "BILLETT";
"SECNAM_A" = "SEK A";
"SECNAM_B" = "SEK B";
"SECNAM_C" = "SEK C";
"SECNAM_D" = "SEK D";
"SECNAM_E" = "SEK E";
"SECNAM_F" = "SEK F";
"SECNAM_G" = "SEK G";
"SECNAM_H" = "SEK H";

"LEAD_BOOKER" = "Billetteier";
"ROW_MESSAGE" = "Radmelding";
"SEAT_MESSAGE" = "Setemelding";
"Sitting" = "Sittende";
"Standing" =  "Stående";

// Add to calendar
"Add event to calendar" = "Legg til arrangement i kalender";
"Event added to your calendar" = "Arrangement lagt til kalenderen din";
"Allow “%@” Calendar Access" = "Aksepter tilgang til \"%@\" kalender";
"%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars." =  "%@ behøver tilgang til kalenderen på enheten din. Vennligst gi tilgang i Innstillinger > %@ > Kalendre.";
"Settings" = "Innstillinger";
"Dismiss" = "Lukk";

// Hero card

"Next Event: %@" = "Neste arrangement: %@";
"days" = "dager";
"Enjoy Your Event" = "Nyt arrangementet ditt";

// MARK: - Localization (Old Localisation)
"resale_seating_message" = "Vi anbefaler at plassene selges sammen som en gruppe, for å sikre at fans forblir sikre og sosialt distansert.";
"team_quick_launch_title" = "Logg inn";
"team_quick_launch_subtitle" = "Gå enkelt inn og administrer alle billettene du eier.";
"team_quick_launch_info_title" = "Viktig kontoinfo";
"team_quick_launch_info_body" = "Du kan nå benytte samme e-post og passord for både din %s billettkonto og din Ticketmaster-konto.<b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Lær mer</a></b><br><br><b>%s billetteier?</b> Bruk din eksisterende e-post for å logge inn og oppdater passordet om du blir spurt om det.<br><br><b>Ny her?</b> Bruk din Ticketmaster e-post og passord.\"";
"host_quick_launch_title" = "Logg inn";
"host_quick_launch_subtitle" = "Gå enkelt inn og administrer alle billettene du eier.";
"host_quick_launch_info_title" = "";
"host_quick_launch_info_body" = "";
"Only forward tickets to people you know and trust to ensure everyone’s safety."="Videresend billetter kun til mennesker du kjenner og stoler på, for å være helt sikker.";


// MARK: - Assign Flow

"Pending Transfers" = "Ventende overføringer";
"You now have access to %@ tickets!" = "Du har nå tilgang til %@ billetter!";
"ACCEPT ASSIGNED TICKETS" = "AKSEPTER BILLETTER";
"These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry." = "Disse billettene er kun for tilgang til arrangementet.\nSenderen av billetten er fortsatt billetteier, og kan fjerne tilgangen når som helst før inngang.";
"You have received %d ticket from %@.\n" = "Du har mottatt %d billett fra %@.\n";
"You have received %d tickets from %@.\n" = "Du har mottatt %d billetter fra %@.\n";
"Message From %@" = "Melding fra %@";
"Return To My Tickets" = "Gå tilbake til Mine Billetter";
"Transfer tickets to those attending for easy event entry. " = "Overfør billetter til de som deltar for enkel inngang til arrangementet.";
"Email sent to %@" = "E-post sendt itl %@";
"Assignment Canceled" = "Tilknytning avbrutt";
"Some ticket assigns could not be canceled due to an unexpected error" = "Noen billettilknytninger kunne ikke fjernes på grunn av en ukjent feil";
"Try again" = "Prøv igjen";
"Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hei! Jeg har gitt deg tilgang til %d billetter til %@ på Ticketmaster.\n\nAksepter billettilknytningen for å hente billetten før arrangementet. %@";
"NO TICKETS AVAILABLE FOR TRANSFER" = "INGEN BILLETTER TILGJENGELIGE FOR OVERFØRING";
"You can only transfer tickets to a new person once you've canceled the previous transfers." = "Du kan kun overføre billetter til en ny person etter du har avbrutt tidligere overføringer.";
"Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets." = "Hei. Din tilgang til %d billetter til %@ har blitt kansellert.\n\nDu vil ikke lenger ha tilgang til disse billettene.";
"Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket." = "Hei. Din tilgang til 1 billett til %@ har blitt kansellert.\n\nDu vil ikke lenger ha tilgang til denne billetten.";
"UNABLE TO ASSIGN SEAT" = "KAN IKKE TILKNYTTE PLASS";
"You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person." = "Du har allerede tilknyttet en billett til %@ - vennligst sørg for at hver plass er tilknyttet ulike personer.";
"SMS sent to %@" = "SMS sendt til %@";
"Will You Be Attending %@?" = "Vil du delta på %@?";
"Will You Be Attending?" = "Vil du delta?";
"Yes, I’m going" = "Ja, jeg kommer";
"Assign ticket access to people you’re attending with" = "Gi billettilgang til de du deltar med";
"No, I won’t be attending" = "Nei, jeg deltar ikke";
"Transfer full ownership of the ticket(s)" = "Overfør fullt eierskap av billetten(e)";
"UNABLE TO UNASSIGN TICKET" = "KAN IKKE FJERNE TILKNYTNING FOR BILLETT";
"You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing." = "Du kan ikke fjerne tilknytning til billettene dine om du har tilknyttet de til andre. Vennligst kanseller billettene du har tilknyttet før du fortsett.";
"UNABLE TO CANCEL TICKET" = "KAN IKKE KANSELLERE BILLETT";
"Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned." = "Noen av de tilknyttede billettene har allerede blitt skannet. Tilknyttede billetter kan ikke kanselleres etter at de er skannet.";
"Ok, got it" = "Ok, forstår";
"This Is My Ticket" = "Dette er min billett";
"(optional)" = "(frivillig)";
"This means anyone who is under the age of 13 or needs your assistance." = "Dette betyr alle som er under 13 år eller trenger din hjelp.";
"Confirm" = "Bekreft";
"Select Your Ticket" = "Velg din billett";
"United States" = "USA";
"Canada" = "Canada";
"Mexico" = "Mexico";
"United Kingdom" = "Storbritannia";
"Ireland" = "Irland";
"Australia" = "Australia";
"New Zealand" = "New Zealand";
"Other" = "Annet";
"RECIPIENT DETAILS" = "MOTTAKERDETALJER";
"Enter First Name" = "Skriv inn fornavn";
"Enter Last Name" = "Skriv inn etternavn ";
"Mobile Number" = "Mobilnummer";
"Enter Email Address" = "Skriv inn e-postadresse";
"Country code" = "Landkode";
"Expanded" = "Utvidet";
"Collapsed" = "Skjult";
"Selected" = "Valgt";
"Not selected" = "Ikke valgt";
"Country code list expanded. Double tap to change country code" = "Landkodeliste utvidet. Dobbeltklikk for å endre landkode";
"Country code list collapsed. Double tap to change country code" = "Landkodeliste skjult. Dobbeltklikk for å endre landkode";
"000 000 000" = "000 000 000";
"Use Mobile Number Instead" = "Bruk mobilnummer isteden";
"Use Email Instead" = "Bruk e-post isteden";
"Please enter the recipient's first name" = "Vennligst skriv inn mottakerens fornavn";
"Please enter the recipient's last name" = "Vennligst skriv inn mottakerens etternavn";
"Please enter a valid email address" = "Vennligst fyll inn en gyldig epost-adresse";
"Email can't be the same as yours" = "E-postadressen kan ikke være den samme som din";
"Please enter the recipient's email address" = "Vennligst skriv inn mottakers e-postadresse";
"Please enter a valid mobile number" = "Vennligst skriv inn et gyldig mobilnummer";
"Mobile Number can't be the same as yours" = "Mobilnummeret kan ikke være det samme som ditt eget";
"Please enter the recipient's mobile number" = "Vennligst skriv inn mottakerens mobilnummer";
"Assign This Ticket" = "Tiknytt denne billetten";
"Add From My Contacts" = "Legg til fra Mine Kontakter";
"Enter Manually" = "Skriv inn manuelt";
"RECENT CONTACTS" = "SISTE KONTAKTER";
"Send" = "Sende";
"%@'s tickets" = "%@'s billetter";
"Remove" = "Fjern";
"Assign Tickets" = "Tilknytt billetter";
"Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time." = "Gi billettilgang til hver person du går med. Som billetteier kan du redigere og fjerne tilgang når som helst.";
"Need to transfer a ticket that you’ve sold elsewhere?" = "Trenger du overføre en billett du har solgt andre steder?";
"CANCEL ASSIGNED TICKETS?" = "KANSELLERE TILKNYTTEDE BILLETTER?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Er du sikker på at du vil fjerne %@'s tilgang til disse billettene?";
"Yes, I'm Sure" = "Ja, jeg er sikker";
"ASSIGNED TO YOU" = "TILKNYTTET DEG";
"SCANNED AT THE VENUE" = "SKANNET PÅ SPILLESTEDET";
"OOPS, SOMETHING WENT WRONG" = "OOPS, NOE GIKK GALT";
"Please try submitting the form again." = "Vennligst prøv å sende skjemaet på nytt.";
"ASSIGN UNAVAILABLE" = "TILKNYTNING UTILGJENGELIG";
"No tickets available" = "Ingen ledige billetter";
"STEP %d" = "STEG %d";
"YOUR TICKET" = "DIN BILLETT";
"Assign Pending" = "Tilknytt ventende";
"Assign Accepted" = "Tilknytting akseptert";
"Manage Ticket" = "Administrer billetter";
"Pending:" = "Ventende:";
"Assigned to" = "Tilknyttet";
"Assigned to You" = "Tilknyttet deg";
"Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now." = "Hver deltaker må ha sin egen billett på telefonen. Om du har mer enn en billett, overfør de til din gruppe nå.";
"EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE" = "HVER DELTAKER MÅ HA EN BILLETT PÅ TELEFONEN SIN";
"Your Ticket" = "Din billett";
"Your Ticket - Assigned to You %@" = "Din billett - Tilknyttet deg %@";
"Follow the in app verification processes before entering the arena." = "Følg in-app verifiseringsprosesser før du går inn på spillestedet.";
"Important Info" = "Viktig informasjon";
"Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hei. Jeg har gitt deg tiilgang til en billett til %@ på Ticketmaster.\n\nAksepter billettilknytningen for å hente billetten før arrangementet. %@";
"Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@" = "Hei. Jeg har endret billettene du har tilgang til for %@ på Ticketmaster.\n\nVis billettilknytningen, og aksepter for å hente billetten før arrangementet. %@";
"Tickets updated" = "Billetter oppdatert";
"You have unsaved changes in your assignment. Complete it before starting a new one." = "Du har ulagrede endringer i dine tilknytninger. Fullfør før du starter en ny.";
"Incomplete Assignment" = "Ikke komplett tilknytning";
"REASSIGN TICKETS?" = "TILKNYTT BILLETTER PÅ NYTT?";
"No, Send 1 Ticket" = "Nei, send 1 billett";
"Yes, Send All" = "Ja, send alle";
"ASSIGN UPDATE INCOMPLETE" = "TILKNYTNINGSOPPDATERING UFULLSTENDIG";
"Your tickets are still assigned to %@. To update ticket access, please edit the recipient details." = "Dine billetter er fortsatt tilknyttet %@. For å oppdatere billettilgangen, vennligst endre mottakerdetaljene.";
"Your tickets have not been assigned. Please try again." = "Dine billetter har ikke blitt tiknyttet. Vennligst prøv igjen.";
"Go Back" = "Gå tilbake";
"YOU HAVE TICKETS ASSIGNED TO OTHERS" = "DU HAR BILLETTER SOM ER TILKNYTTET ANDRE";
"If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them." = "Om du fortsetter, vil alle du har knyttet billetter til miste tilgangen.";
"Tickets Unassigned" = "Billetter som ikke er tildelt";
"We could not unassign all tickets, please try again." = "Vi kunne ikke fjerne tilknytningen for alle billetter. Vennligst prøv igjen";
"Tickets Waiting To Be Accepted" = "Billetter venter på å bli akseptert";
"View" = "Vis";
"ADDING TO WALLET" = "LEGG TIL LOMMEBOK";
"For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet." = "Overfør billetter til de som deltar med deg, og legg kun til din billett i wallet, for å komme inn raskere.";
"Add to Wallet" = "Legg til Wallet";
"Transfer Tickets" = "Overfør billetter";
"1 Ticket To Be Accepted" = "1 billett å akseptere";
"%@ Tickets To Be Accepted" = "%@ billetter å akseptere";
"Select tickets for anyone under 13 or who needs your assistance." = "Velg billetter for alle under 13 eller som trenger din hjelp.";
"AVAILABLE" = "TILGJENGELIG";
"NOT AVAILABLE" = "IKKE TILGJENGELIG";
"PENDING" = "VENTER";
"Assign Ticket Access" = "TIlgang til billettilknytning";
"Give ticket access only to people attending the event" = "Gi kun billettilgang til mennesker som deltar på arrangementet";
"Transfer Ticket Ownership" = "Flytt billetteierskap";
"Give full ownership of the ticket(s)" = "Gi full eierskap over billetten(e)";
"How Would You Like to Transfer Tickets?" = "Hvordan vil du overføre billetter?";
"Skip" = "Hopp over";
"No tickets assigned to you" = "Ingen billetter tilknyttet deg";
"Select A Ticket If You’re Attending" = "Velg en billett om du deltar";
"No tickets left to assign." = "Ingen billetter tilgjengelig for tilknytning.";
"CANCEL YOUR ASSIGNED TICKET" = "KANSELLER DIN TILKNYTTEDE BILLETT";
"Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else." = "Velg Ja for å fjerne navnet ditt fra denne billetten. Du vil fortsatt ha eierskap til billetten og kan tilknytte eller overføre denne til noen andre.";

// MARK: - Suspended Accounts

"There is a problem with your account. Please contact the Box Office for assistance" = "Det er et problem med kontoen din. Vennligst kontakt billettluka for hjelp";
"by Phone at:" = "med telefon:";
"by Email at:" = "med e-post:";
"or by Email at:" = "eller med e-post:";

// MARK: - 3PE Disclaimer

"*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@" = "*Du vil motta 1 billett i Sek %@, Rad %@, Plassrekke %@-%@";
"*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@" = "*Du mottar %@ billetter sammen i Sek %@, Rad %@, Plassrekke %@-%@";
"*You'll get 1 ticket in Sec %@, Row %@" = "*Du vil motta 1 billett i Sek %@,Rad %@";
"*You'll get %@ tickets together in Sec %@, Row %@" = "*Du mottar %@ billetter sammen i sek %@, rad %@*";
"Disclaimer" = "Ansvarsfraskrivelse";

// MARK: - Archtics Hero/Medium Cards Redesign
"View Tickets In Partner App" = "Vis billettene i partnerappen";
"Go To App" = "Gå til App";

"We're taking you to your tickets" = "Vi tar deg til billettene dine";
"Manage and view your tickets in the %@" = "Administrer og vis dine billetter i %@";
"Manage and view your tickets on the partner page." = "Administrer og vis billettene dine på partnersiden.";
"on the parter page." = "på partnersiden.";
"Open App" = "Åpne App";
// MARK: - Order Selector

"Select Order" = "Velg ordre";
"Extras" = "Tillegg"; // For Upsells
"EXTRAS" = "EKSTRA"; // For Upsells

// Account Switcher
"Linked Accounts" = "Tilknyttede konti";
"Logout" = "Logg ut";
"Accounts" = "Kontoer";
"Sign into Ticketmaster" = "Logg inn på Ticketmaster";
"Sign into %@" = "Logg inn på %@";
"Phone:" = "Telefon:";
"ID:" = "ID:";

"Unable To %@ Tickets" = "Kan ikke %@ billetter";
"An unknown error occurred." = "En ukjent feil oppsto.";
"Select Order (%@)" = "Velg ordre  (%@)";
"Transfer Accepted: %@" = "Overføring akseptert: %@";
"Transfer Pending: %@" = "Overføring venter: %@";
"Assigned To: %@" = "Tilknyttet: %@";
"Pending: %@" = "Ventende: %@";
"x%d Ticket" = "x%d billett";
"x%d Tickets" = "x%d billetter";
"Order #%@" = "Ordre #%@";
"Invoice Details" = "Fakturainformasjon";
"Order Details" = "Ordredetaljer";
"Download the %@" = "Last ned %@";
"%@ Ticket Only. To manage your tickets Download the %@" = "Kun %@ billett. For å administrere dine billetter, last ned %@";
"View Parking Pass" = "Vis parkeringspass";
"Your tickets aren't quite ready yet. Please check back later" = "Dine billetter er ikke klare ennå. Vennligst kom tilbake senere";
"Your Barcode Will Be Ready Before The Day Of The Event" = "Strekkoden din vil vises før arrangementsdagen";
"Add-Ons" = "Tillegg";
"Scanned" = "Innskannet";
"The Event Organizer has not made resale available for this event. Please check back closer to the event as this may change." = "Arrangøren har ikke aktivert resale for dette arrangementet. Vennligst kom tilbake nærmere arrangementet, da dette kan endre seg.";
"%@ Ticket Only" = "Kun %@ billett";
"To manage your tickets" =  "For å administrere billettene dine";
"Ticket Voided" = "Billett ugyldiggjort";
"Re-Sale Tickets" = "Resale-billetter";
"Check Your Sold Email Confirmation for payout timing" = "Sjekk din salgsbekreftelse for tidspunkt for utbetaling.";
"Purchase Date" = "Kjøpsdato";
"View Receipt" = "Vis ordrebekreftelse ";
"View Order" = "Vis ordre";
"Assigned To You" = "Tilknyttet deg";
"Ticket information" = "Billettinformasjon";
"GENERAL ADMISSION" = "UNUMMERERT";
"View parking pass" = "Vis parkeringspass";
"Watch live stream" = "Vis livestream";
"Payment incomplete" = "Betaling ikke komplett";
"Your tickets will display once all installments are paid." = "Dine billetter vil vises når alle avdragene er betalt.";
"We are processing your order and you will receive your tickets in time for the event." = "Vi gjennomfører ordren din, og du vil motta billettene dine i god tid før arrangementet.";
"Ticket will be ready by %@" = "Billetten er klar om %@";
"%d ticket will be ready by %@" = "%d billett er klar den %@";
"%d tickets will be ready by %@" = "%d billetter er klare den %@";
"We ran into a snag with the ticket seller. Our team will reach out to you soon or you can contact us now." = "Vi har en utfordring med billettselgeren. Vårt team vil kontakte deg snart eller kontakt oss nå.";
"Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX." = "Kunne ikke hente billetten. Vi passer på - Fan Support vil kontakte deg innen XXX.";
"This ticket has been refunded" = "Denne billetten har blitt refundert";
"Collect tickets with your confirmation email at the venue" = "Hent billetter med din e-postbekreftelse på spillestedet";
"Your tickets are on the way, check status" = "Billettene dine er på vei, se status";
"Tracking" = "Sporing";
"Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided." = "Sporing #%@. Dine billetter er klare og på vei! For å se pakkens status, vennligst referer til sporingsnummeret. ";
"unknown" = "Ukjent";
"Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account" = "Sett opp en Flash Seats-konto og app for å få tilgang til billettene dine. Bruk samme e-postadresse som din Ticketmaster-konto";
"View Your Tickets & Get Into the Event" = "Vis dine billetter & gå inn på arrangementet";
"Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." = "Opprett en gratis Flash Seats-konto og installer appen for å få dine mobilbilletter. Telefonen din vil skannes i inngangen for å komme inn. Gå til vårt Hjelpesenter for flere detaljer.";
"Create Account" = "Opprett konto";
"Visit Help Center" = "Vis hjelpesenter";
"What’s Next?" = "Hva er neste?";
"We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." =  "Vi vil oppdatere deg underveis, og sende deg en e-post når billettene er tilgjengelige. Opprett en gratis Flash Seats-konto og installer appen for å få dine mobilbilletter. Telefonen din vil skannes i inngangen for å komme inn. Gå til vårt Hjelpesenter for flere detaljer.";
"Fan support team will be in contact shortly" = "Fan Support vil kontakte deg snarlig";
"We're sorting an issue with your tickets" = "Vi fikser et problem med billettene dine";
"Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details." = "Vårt Fan Support Team jobber for å sikre at billettselgeren gir deg bra billetter, og vil kontakte deg snarlig.\n\nFor spørsmål, vennligst kontakt Fan Support eller se dine ordredetaljer.";
"Contact Fan Support" = "Kontakt Fan Support";
"Visit the Help Center for ticket info" = "Gå til hjelpesenteret for billettinfo";
"We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center." = "Vi vil holde deg oppdatert. Når billettene er klare, vil vi sende deg en e-post med instruksjoner om hvordan du henter de.For å vite hvordan du viser og benytter billettene, gå til vårt hjelpesenter. ";
"The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it." = "Billettselgeren har ikke gjennomført ordren din ennå, men vårt Fan Support team er på saken.";
"Ticket Seller Delay" = "Forsinkelse med billettselger";
"We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates." = "Vi jobber med billettene dine og vil oppdatere deg snart. Kontakt Fan Support eller se ordren din for oppdateringer.";
"Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue." = "Dine billetter er tilknyttet ditt kredittkort. Vennligst ta med deg kortet du kjøpte med, sammen med legitimasjon med bilde til spillestedet.";
"How to Enter the Event" = "Hvordan komme inn på arrangementet";
"Box office ticket" = "Billettlukebillett";
"Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them." = "Billettene dine for dette arrangementet må hentes i arrangementets billettluke. Gå til en ansatt i billettluka med bekreftelsen din for å motta de.";
"Collection tickets" = "Billetter for avhenting";
"Pick Up Info" = "Uthentingsinfo";
"Print at home ticket" = "e-billett";
"Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door." = "Billettene dine for dette arrangementet må skrives ut hjemme og tas med på arrangementet. Du kan skrive ut våre enkle billetter på A4-papir og de vil skannes i inngangen.";
"Print-at-home tickets" = "e-billetter";
"Sent by mail ticket" = "Billett sendt med post";
"Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door." = "Billettene dine for dette arrangementet har blitt sendt deg i posten. Ta de med på arrangementet for å skannes inn i inngangen.";
"Sent By mail tickets" = "Billetter sendt med post";
"Print" = "Skriv ut";
"The Event Organizer has not made transfer available for this event. Please check back closer to the event as this may change." = "Arrangøren har ikke aktivert overføring for dette arrangementet. Vennligst kom tilbake nærmere arrangementet, da dette kan endre seg.";
"Sold At: $%.2f" = "Solgt: $%.2f";
"Sold" = "Solgte";
"Listed for sale at: $%.2f" = "Oppført for videresalg: $%.2f";
"Listed for sale" = "Oppført for salg";
"Listing Pending At: $%.2f" = "Publisering venter: $%.2f";
"Listing Pending" = "Publisering venter";
"Upgrade" = "Oppgrader";
"Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support." = "Din ordre kan ikke oppgraderes online. For å se om det finnes tilgjengelige oppgraderinger for dit arrangement, vennligst kontakt Fan Support.";
"Your Tickets have been Upgraded!" = "Dine billetter har blitt oppgradert!";
"Tickets" = "Billetter";
"Never been updated." = "Aldri blitt oppdatert.";
"MORE OPTIONS" = "FLERE VALG";

"Please contact Client Support: %@" = "Vennligst kontakt kundesupport: %@";
"We can't get any information at the moment please try again later." = "Vi kan ikke hente informasjonen akkurat nå. Vennligst prøv igjen senere.";

"Transfer Accepted" = "Overføring akseptert";
"Transfer Pending" = "Overføring venter";

"Resale Unavailable" = "Resale utilgjengelig";
"Ticket Transfer Unavailable" = "Ticket Transfer er ikke tilgjengelig";
"Upgrade Unavailable" = "Oppgradering utilgjengelig";

"Post on Social Media" = "Legg ut på sosiale medier";
"Build hype for the event, and share that you got tickets with your friends and family." = "Del forventningen til arrangementet, og del at du har billetter med dine venner og familie.";
"Share You’re Going" = "Del at du skal";
"YOU GOT\nTICKETS!" = "DU HAR\nBILLETTER!";
"I GOT TICKETS!" = "JEG HAR BILLETTER!";
"I got tickets for %@. Who's in?\n\n%@" = "Jeg har billetter til %@. Hvem blir med?\n\n%@";

"Barcode Will Display 3 Days Before Your Event" = "Strekkode vil vises 3 dager før arrangementet ditt";
"Barcode Will Display On" = "Strekkode vil vises den";
"Ticket Scanned." = "Billett skannet.";
"Show Barcode" = "Vis strekkode";
"Add To Wallet To Access Ticket" = "Legg til i lommebok for å se billetten";
"Barcode Unavailable For Security Reasons" = "Strekkode utilgjengelig av sikkerhetsgrunner";
"Add to Wallet now to access your tickets for entry." = "Legg til i lommebok nå for å få tilgang til billettene dine for inngang.";

"Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game." = "Alle i gruppen din må ha billetten på sin egen enhet. Overfør billetter til de som deltar med deg før matchen.";
"Follow The In-App Verification Processes Before Entering The Arena." = "Følg verifikasjonsprosessene i appen før du går inn på arenaen";

"Long Barcode Number" = "Langt strekkodenummer";
"Promoter Name" = "Arrangørnavn";

// MARK: Assign Dependents

"ASSIGNED TO YOUR DEPENDENT" = "TILKNYTTET DIN FORESATT";
"DEPENDENT" = "PÅRØRENDE";
"Assigned to Your Dependent" = "Tilknyttet din foresatt";
"%@ (Dependent)" = "%@ (Foresatt)";
"(Dependent)" = "(Foresatt)";
"Do you want to reassign %@’s dependent tickets to %@ as well?" = "Vil du endre tilgang til %@'s foresattbilletter til %@ også?";
"Attending with any dependents?" = "Deltar du med noen pårørende?";
"Assigned To: %@ (Dependent)" = "Tilknyttet: %@ (Dependent)";
"Pending: %@ (Dependent)" = "Ventende %@ (Dependent)";
"Assigned To Your Dependent" = "Tilknyttet din foresatt";

// MARK: Assign Guests

"ASSIGNED TO YOUR GUEST" = "TILKNYTTET DIN GJEST";
"GUEST" = "GJEST";
"Assigned to Your Guest" = "Tilknyttet din gjest";
"%@ (Guest)" = "%@ (Gjest)";
"(Guest)" = "(Gjest)";
"Do you want to reassign %@’s guest’s ticket to %@ as well?" = "Vil du gjentilknytte %@’s gjestebilletter til %@ også?";
"Assign additional tickets to yourself?" = "Tilknytt flere billetter til deg selv?";
"Select tickets for anyone entering the venue with you." = "Velg billetter for alle som går inn på spillestedet med deg.";
"Are they attending with any guests?" = "Deltar de med gjester?";
"Select tickets for anyone entering with your recipient." = "Velg billetter for alle som kommer inn med din mottaker.";
"Assigned To: %@ (Guest)" = "Tilknyttet: %@ (Gjest)";
"Pending: %@ (Guest)" = "Ventende %@ (Gjest)";
"Assigned To Your Guest" = "Tilknyttet din gjest";
"CANCEL ASSIGN?" = "KANSELLERE TILKNYTNING?";
"Are you sure you want to cancel %@ and their guest’s ticket access?" = "Er du sikker på at du vil ta bort %@ og deres gjesters tilgang til disse billettene?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Er du sikker på at du vil fjerne %@'s tilgang til disse billettene?";
"Go Back" = "Gå tilbake";

// MARK: - Accessibility

"Wheelchair Accessible" = "Adgang for rullestol";
"Mobility Accessible" = "Bevegelsesutfordet tilgang";
"Deaf and Hard of Hearing Accessible" = "Døv eller hørselsutfordret tilgang";
"Blind and Low Vision Accessible" = "Blind eller synsutfordret tilgang";
"Companion Ticket" = "Ledsager";
"Blind and Low Vision / Deaf and Hard of Hearing" = "Blind eller dårlig syn / Døv eller tunghørt";
"Accessible Ticket" = "Billetter til funksjonsutfordrede";


"Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities." = "Seteområde optimalisert for rullestolbrukere, og de som har utfordringer med å gå trapper. For å enklere nå innganger, utganger og toalettfasiliteter.";

"Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities." = "Seteområde optimalisert for å redusere gangavstand og nær tilrettelagte innganger, utganger og toalettfasiliteter.";

"Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning." = "Seteområde optimalisert for hørselsutfordrede, ofte nær fasiliteter med teksting eller teleslynge.";

"Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area." = "Seteområde optimalisert for blinde eller synshemmede. Ofte nær scene eller sentralt sceneområde.";

"This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket." = "Dette er et reservert sete i området for funksjonshemmede spesielt for ledsagere. Disse er ofte gratis, om du har ledsagerbevis, eller betalt.";

"Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning." = "|";

"This is an accessible ticket." = "Dette er en billett for funksjonsutfordrede.";

"Back" = "Tilbake";
"Retry" = "Prøv igjen";
"Ticket Information" = "Billettinformasjon";
"IMPORTANT NOTES" = "VIKTIGE MERKNADER";
"ORDER DETAILS" = "ORDREDETALJER";
"EVENT INFORMATION" = "ARRANGEMENTSINFORMASJON";
"Screenshots won't get you in" = "Screenshots vil ikke få deg inn.";
"Screenshots Won't Get You In" = "Screenshots vil ikke få deg inn";
"Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else." =  "Screenshots kan ikke benyttes for inngang. Bruk overføring for å sikkert sende billetten din til noen andre.";
"Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet." = "Screenshots kan ikke benyttes for inngang. Vennligst vis billetten din fra Ticketmaster Appen eller din mobile lommebok.";

"Complete required fields: %@" = "Fullfør påkrevde felter: %@";
"Select at least one ticket to continue" = "Velg minst en billett for å fortsette";
"%d of 160 characters" = "%d av 160 tegn";
"Transfer complete" = "Overføring fullført";
"Transferring tickets" = "Overfører billetter";
"Error" = "Feil";
"Country code" = "Landkode";
"Country code list collapsed. Double tap to change country code" = "Landkodeliste skjult. Dobbeltklikk for å endre landkode";
"Country code list expanded. Double tap to change country code" = "Landkodeliste utvidet. Dobbeltklikk for å endre landkode";
"Selected country is %@ %@" = "Valgt land er %@ %@";

"First Name is Required" = "Fornavn er påkrevet";
"Last Name is Required" = "Etternavn er påkrevet";
"Email is Required" = "E-post er påkrevet";
"Mobile Number is Required" = "Mobilnummer er påkrevet";

"Contact us now" = "Kontakt oss nå";
"Double tap to see order details" = "Dobbelttrykk for å se ordredetaljer";
